Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingsraadet-stoetter-bergens-kunstforening-og-samisk-utstilling-med-200.000-kroner.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet støtter Bergens kunstforening og samisk utstilling med 200.000 kroner
sme: Doarju Birggona dáiddasearvvi ja sámi čájáhusa 200 000 ruvnnuin

source: Joar Nango er årets festspillutstiller for 2020 i Bergen Kunsthall.
sme: Joar Nango lea jagi 2020 feastaspealločájeheaddji Bergen Kunsthallas.

source: Festspillutstillingen er en av Norges viktigste samtidskunstutstillinger, og regnes som det mest prestisjefylte oppdraget for en norsk kunstner i sitt hjemland.
sme: Festaspeallu lea okta Norgga deaŧaleamos dálááiggi dáiddačájáhusain, ja adnojuvvo leat okta dain árvvoleamos bargogohččumiin maid norgalaš dáiddár sáhttá oažžut iežas riikkas.

source: I sin mangfoldige kunstneriske praksis interesserer Joar Nango seg for urfolksidentitet og dekolonialisering, ofte med utgangspunkt i observerte motsetninger i samtidsarkitekturen.
sme: Joar Nango máŋggabealat dáiddalaš bargguid oktavuođas beroštahttá álgoálbmotidentitehta ja dekolonialiseren su, dávjá daid vuostálasvuođaid vuođul maid son áicá dálááiggi arkitektuvrras.

source: Utstillingen med Joar Nango blir første gang en samisk kunstner presenteres som Festspillkunstner i Bergen.
sme: Joar Nango čájáhus lea vuosttaš geardde go sámi dáiddár oahpásmahttojuvvo feastaspeallodáiddárin Birggonis.

source: - Det er gledelig at Joar Nango er årets festspillutstiller på et så stort og anerkjent arrangement som dette.
sme: - Dat illudahttá go Joar Nango lea dán jagi feastaspealločájeheaddjin dákkár stuorra ja árvvusadnojuvvon lágideamis.

source: Og sametingsrådet vil være med som bidragsyter på at dette kan gjennomføres.
sme: Ja sámediggeráđđi áigu doarjagiin leat mielde ollašuhttimin dan.

source: Vi er inne i en annerledes og spesiell tid som vi må tilrettelegge oss, men håper at utstillingen kan gjennomføres til høsten, sier sametingsråd Henrik Olsen (NSR).
sme: Mii leat dál dakkár earálágan ja erenoamáš áiggis masa mii fertet heivehit iežamet, muhto doaivut ahte čájáhus sáhttá čađahuvvot čakčii, dadjá sámediggeráđđi Henrik Olsen (NSR).

source: Prosjektet er godt planlagt og vil være med på å vise frem en spennende samfunnsdebatt og nyanse i den samiske kunsten og kunstneren.
sme: Prošeakta lea bures plánejuvvon ja galgá leat mielde čájeheamen gelddolaš servodatdigaštallama ja sojuid sámi dáidagis ja dáiddáris.

source: Med Nango som hovedutstiller og for helheten rundt hans profil som festspillkunstner vil det bli en mulighet for å få synliggjort en annerledes tankegang og en annerledes kunstform for et stort publikum.
sme: Dat go Nango lea váldočájeheaddjin ja ollislašvuhtii su profiilla oktavuođas feastaspeallodáiddárin, de dat addá vejolašvuođa čalmmustahttit earálágan jurddašeami ja earálágan dáiddahámi stuorra álbmogii.

source: Beløpet belastes post 17100 Kulturtiltak
sme: Ruhta váldojuvvo poasttas 17100 Kulturdoaibmabijut.

source: Festspillutstillingen med Joar Nango skulle egentlig gå fra 21.mai-16.
sme: Maŋiduvvon lágideapmi

source: august, men er utsatt til høsten, med åpning fredag 4. september. Arrangøren er klar på at det er en vanskelig situasjon med tanke på at mye i prosjektet er lagt opp til at man skal møtes og ha møtearenaer.
sme: Plána mielde galggai feastaspealločájáhus, mas Joar Nango lea mielde, lágiduvvot áigodagas miessemánu 21. b .

source: Søker og kunstner jobber foreløpig fremover som om det skal gjennomføres som planlagt, men har allerede tenkt på fleksible alternativer dersom de må avlyse alt.
sme: – borgemánu 16. b., muhto lea maŋiduvvon čakčii ja rahppojuvvo čakčamánu 4. b. Lágideaddji mielas dát dilli lea váttis dan dáfus go prošeavttas galget leat čoahkkimat ja čoahkkinarenat.

source: For intervju eller spørsmål, kontakt sametingsråd Henrik Olsen, 907 75 219.
sme: Ohcci ja dáiddár barget ovddasguvlui de go lágideapmi čađahuvvošii plána mielde, muhto sii leat árvvoštallan njuovžilis molssaeavttuid jus buot ferte loahpahuvvot.
